frontend/controllers/SiteController.php

    public function actionIndex()
    {
        $comments = Comments::find()->where(["status"=>Comments::STATUS_ACTIVE])->orderby("id desc")->limit(3)->asArray()->all();
---
SELECT * FROM `comments` WHERE `status`=1 ORDER BY `id` DESC LIMIT 3