<div class="page comments">
	<div class="data">
	<div class="grad">
	
				<h2>Отзывы</h2>
		<div class="list">
						<div class="it">
				<div class="name">Елена Слободяник</div>
				<div class="text"><p>Купила сироп неделю назад, уже есть результаты! И мне очень понравилась программа для оптовиков-распространителей, я уже нашла несколько покупателей, тем более продукт проверила на себе, могу быть уверена, что он работает. И цена при заказе 10 штук - 150 грн. просто песня. Похудею, а попутно еще и подзаработаю ))))</p>
</div>
			</div>
						<div class="it">
				<div class="name">Иванна</div>
				<div class="text"><p>Я думаю много женщин и девушек с избыточным весом задаются вопросом "Как быстро похудеть?". Я не исключение. Что я только не пробовала: таблетки для похудения, разные препараты сжигающие жир но всегда вслед за потерей килограммов сделовал их интенсивный набор, еще больший чем я теряла. Перед Новым Годом вопрос встал ребром: нужно срочно похудеть за неделю, потому что платье, которое я купила еще летом на меня еле налезло. Смотрела на себя в зеркало, хоть плач. Спасение пришло, откуда не ждали. Моя свекровь рассказала, что на работе у нее барышня пила какой-то сироп и очень похудела. При чем прошло уже два месяца после приема, а она обратно не поправляется. Я ей говорю: срочно мне название узнайте. Купила сироп, в инстукции прочитала что нужно перейти на правильное питание и подключить хотябы минимальную физ.нагрузку. Но я ведь любитель поесть, отсюда и все мои проблемы, ну домаю, сироп вроде бы снижает аппетит, будем пробовать! Первая реакция была шоковая - не хочется есть. Мне - и не хочется есть!!!!! Снизила каллорийность продуктов, буквально занялась их подсчетом и ...ВУАЛЯ&nbsp; МИНУС 16 кг!!!!! Я просто мега счастлива. Без проблем отказалась от сладкого, жирного, мучного. Могу съесть немного хлубешка с отрубями. Но в целом, ем только полезные продукты. Спасибо Стройнитинчику, он свою роль сыграл.))))</p>
</div>
			</div>
						<div class="it">
				<div class="name">Олеся</div>
				<div class="text"><p>У меня минус восемь кило за полтора месяца. Сироп супер! Рекомендую всем.</p>
</div>
			</div>
					</div>
				
		<div class="more">
			<a href="/comments/#comment-list">все отзывы &gt;</a>
		</div>
	</div>
	</div>
</div>