<a id="composition"></a>
<div class="composition">
	<h2>Состав сиропа</h2>
	<div class="list">
		<div class="it">
			<img src="/i/composition-1.png" alt="L-карнитин" />
			<h3>L-карнитин</h3>
			<p>Эффективный жиросжигатель, главным действием которого является ускорение обмена веществ, а также выведение шлаков из организма. Он способствует быстрому расщеплению жировой ткани в организме и, как результат, снижению массы тела. </p>
		</div>
		<div class="it">
			<img src="/i/composition-2.png" alt="Экстракт худии гордони" />
			<h3>Экстракт худии гордони</h3>
			<p>В экстракте худии гордони содержатся компоненты, которые способны влиять на чувство голода, благодаря чему Вы без особых проблем сможете значительно снизить ежедневное потребление калорий. Помогает избавиться от эмоциональной зависимости от еды, значительно снижая чувство голода. </p>
		</div>
		<div class="it">
			<img src="/i/composition-4.png" alt="Таурин" />
			<h3>Таурин</h3>
			<p>Аминокислота, способная помочь быстро сбросить лишние килограммы и в целом омолодить организм. Снижает аппетит, при этом улучшая качество сна, а также активно выводит токсины из организма. Учеными было установлено, что таурину свойственны качества, способные стать серьезным аргументом в борьбе с лишним весом.</p>
		</div>
		<div class="it">
			<img src="/i/composition-3.png" alt="Янтарная кислота" />
			<h3>Янтарная кислота</h3>
			<p>Обладает мощным абсорбирующим действием, ускоряет обмен веществ в несколько раз, благотворно влияет на весь организм. Стимулируя работу печени и надпочечников, она помогает организму самостоятельно избавляться от накопившихся вредных веществ, а ведь очищение  - это главный ключ к решению проблемы лишнего веса. </p>
		</div>
		<div class="it">
			<img src="/i/composition-5.png" alt="Экстракт зеленого чая" />
			<h3>Экстракт зеленого чая</h3>
			<p>Этот компонент необычайно эффективен для достижения идеальной физической формы. Обладая термогенными свойствами, он способен перерабатывать лишний жир и трансформировать его в энергию для активной жизни. Ускоряет обменные процессы в организме, имеет выраженный тонизирующий эффект, выводит излишки жидкости из организма.   </p>
		</div>
		<div class="it">
			<img src="/i/composition-6.png" alt="Биофлавоноиды цитрусовых" />
			<h3>Биофлавоноиды цитрусовых</h3>
			<p>Это мощные антиоксиданты, которые защищают клетки организма от действия свободных радикалов, замедляя при этом процессы старения. Они способны стимулировать в организме выработку коллагена, позволяя привести кожу в тонус и предупредить появление растяжек. </p>
		</div>
		<div class="it sorbitol">
			<img src="/i/composition-7.png" alt="Сорбитол" />
			<h3>Сорбитол</h3>
			<p>Его роль в похудении обусловлена способностью выводить из организма шлаки, токсины, лишнюю воду. Этот компонент позволяет улучшить перевариваемость пищи, при этом сохраняя в организме полезные витамины и аминокислоты. </p>
		</div>
	</div>
</div>