<div class="description">
	<div class="decor"></div>
	<div class="promo">
		<div class="row">
			<div class="col-sm-6">
				<a name="effect" id="effect"></a>
				<h2>Тандем природных компонентов</h2>
				<p>Сироп для похудения «СТРОЙНИТИН» – это уникальное сочетание компонентов наиболее эффективных для естественного и быстрого снижения веса. Каждая составляющая этого препарата является известным средством для достижения идеальной фигуры. Мы объединили их для получения наиболее быстрого, естественного и стабильного результата. Довольно мечтать о стройной фигуре! Теперь она у Вас будет! </p>
				<h3>Сжигает жировую ткань</h3>
				<p>Перерабатывает лишний жир в энергию, стимулируя физическую активность и повышая тонус организма.</p>
				<h3>Снижает аппетит</h3>
				<p>Ускоряет обмен веществ организма, нормализует пищеварение.</p>
				<h3>Очищает организм</h3>
				<p>Выводит шлаки, токсины, излишки жидкости из организма.</p>
				<h3>Обладает омолаживающим эффектом</h3>
				<p>Способствует выработке коллагена в организме, улучшает качество кожи, ногтей и волос.</p>
				<h3>100 % НАТУРАЛЬНЫЙ ПРОДУКТ</h3>
				<p>Не имеет побочных эффектов, не наносит вреда здоровью.</p>
			</div>
			<div class="col-sm-6 right">
		    	<img src="/i/syrup-diet-2.png">
				<div class="slogan">Эффективность доказана *<br>Уникальное предложение</div>
				<div class="text-center">
					<a class="btn btn-red btn-big" href="#order">Попробовать</a>
				</div>
				<div class="star-text-3">* Результат зависит от индивидуального восприятия и может отличаться. Сироп не является лекарственным средством.</div>
			</div>
		</div>
	</div>
</div>