
      <div class="post line">
        <!--<span class="post__logo01"><img src="_jk_files/logo0122.png" alt="" height="70" width="80"></span>-->
        <span class="post__logo02"><img src="/i/logo0222.png" alt="" height="50" width="68"></span>
        <span class="post__decor"><img src="/i/img0322.png" alt="" height="164" width="123"></span>
        <span class="stamp01"><img src="/i/stamp0122.png" alt="" height="107" width="128"></span>
        <span class="stamp02"><img src="/i/stamp0222.png" alt="" height="108" width="108"></span>
        <span class="stamp03"><img src="/i/stamp0322.png" alt="" height="108" width="109"></span>
        <div class="post__img">
          <img src="/i/doctor0122.png" alt="" height="729" width="446">
        </div>
        <div class="post__cnt">
          <a name="expert" id="expert"></a>
          <h2>Мнение эксперта</h2>
          <div class="post__box">
            <div class="post__skrepka"></div>
            <p>Быстро похудеть и при этом не навредить собственному организму довольно сложно. А сбросить более 15 килограмм за три месяца совсем непосильная задача, так считают многие.  Стереотип о невозможности быстрого похудения был сломан после того, как мы попросили 100 женщин с лишним весом попробовать принимать сироп для похудения «СТРОЙНИТИН» в течение трех месяцев. Результат был ошеломляющим!
            
            <b>86% женщин сбросило от 8 до 25 кг.**;</b>
            <b>12% от 5 до 7кг.**;</b>
            <b>только 2% не потеряли ни одного килограмма**.</b>
             </p>
            <p>Такой успех обусловлен сочетанием компонентов, наиболее эффективных в борьбе с лишним весом и при этом они абсолютно безвредны, скорее наоборот: оказывает общий оздоровительный эффект на весь организм.</p>  
            
            <div class="star-text-4">** Указаны средние результаты сброса веса. Скорость и количество сброшенных килограммов зависит от индивидуальных особенностей организма конкретного человека, пищевых привычек, образа жизни и многих других факторов.</div>
            
          </div>
        </div>
      </div>
