<a id="properties"></a>
<div class="info">
	<h2>Естественный способ восстановить нормальную работу всего организма. вы будете меньше есть, больше двигаться и ощущать радость жизни!</h2>
	<div class="row">
		<div class="col-sm-6">
			<div class="rows">
		        <img src="/i/l-karatin.png" alt="L-карнитин" />
	            <h3>Здоровое похудение</h3>
				<ul class="num-list">
					<li>Без риска для здоровья</li>
					<li>Без жестких диет</li>
					<li>Без изнуряющих физических нагрузок</li>
				</ul>
			</div>
			<p><br/></p>
			<div class="rows">
				<img src="/i/img0522.jpg" alt="Ускорить обмен веществ" height="132" width="180" />
				<h3>Преимущества</h3>
				<p>Уникальный состав сиропа позволяет справиться с малоподвижным образом жизни и лишним аппетитом, очистить организм, а также ускорить обмен веществ, замедленность которого приводит к набору лишнего веса. Противопоказаниями являются только заболевания желудочно-кишечного тракта в стадии обострения, беременность, онкология, диабет, детский возраст (до 14 лет). В остальных случаях сироп оказывает положительное влияние на весь организм.</p>
			</div>
		</div>
		<div class="col-sm-6">
			<div class="rows">
            	<img src="/i/spoon.png" alt="Способы применения сиропа для похужения" />
				<h3>Способы применения:</h3>
				<p>Всего 1 десертная ложка два раза в день за полчаса до приема пищи позволит Вам быстро избавиться от лишних килограммов и получить дополнительный источник энергии для активной жизни. Такая маленькая дозировка обусловлена высокой концентрацией полезных веществ в сиропе. Худейте быстро и со вкусом!</p>
			</div>
            <div class="rows">
				<h3>Действие препарата </h3>
				<ul class="list list_blue">
					<li>Сжигает жиры</li>
					<li>Ускоряет обмен веществ</li>
					<li>Снижает аппетит</li>
					<li>Выводит шлаки и токсины из организма</li>
					<li>Замедляет процессы старения</li>
					<li>Тонизирует и стимулирует</li>
              </ul>
            </div>
		</div>
	</div>
	<div class="important">
		<a href="/img/certificate-big.png" data-lightbox="image-1" data-title="Одобрено министерством охраны здоровья украины"><img src="/img/certificate.png" alt="Сироп для похудения Стройнитин - одобрен министерством охраны здоровья Украины"></a>
		<p>Одобрено министерством здоровья Украины. гост 28499-90</p>
	</div>
</div>