<?
use yii\helpers\Html;
use yii\bootstrap\ActiveForm;

$this->title = 'Эфективное средство для похудения препарат Стройнитин. Похудеть быстро.';


$this->registerMetaTag(["name"=>"description", "content"=>"Натуральный сироп «Стройнитин» - эффективное похудение без вреда для здоровья.  Как быстро похудеть в домашних условиях."]);
?>

      <div class="desc">
        <div class="desc__holder line">
          <div class="desc__decor"><img src="_jk_files/decor0322.png" alt="" height="182" width="249"></div>
          <div class="desc__post line">
            <div class="desc__left">
              <a name="effect" id="effect"></a>
              <h2>Тандем природных компонентов</h2>
              <p>Сироп для похудения «СТРОЙНИТИН» – это уникальное сочетание компонентов наиболее эффективных для естественного и быстрого снижения веса. Каждая составляющая этого препарата является известным средством для достижения идеальной фигуры. Мы объединили их для получения наиболее быстрого, естественного и стабильного результата. Довольно мечтать о стройной фигуре! Теперь она у Вас будет! </p>
              <h3>Сжигает жировую ткань</h3>
              <p>Перерабатывает лишний жир в энергию, стимулируя физическую активность и повышая тонус организма.</p>
              <h3>Снижает аппетит</h3>
              <p>Ускоряет обмен веществ организма, нормализует пищеварение.</p>
              <h3>Очищает организм</h3>
              <p>Выводит шлаки, токсины, излишки жидкости из организма.</p>
              <h3>Обладает омолаживающим эффектом</h3>
              <p>Способствует выработке коллагена в организме, улучшает качество кожи, ногтей и волос.</p>
              <h3>100 % НАТУРАЛЬНЫЙ ПРОДУКТ</h3>
              <p>Не имеет побочных эффектов, не наносит вреда здоровью.</p>
            </div>
            <div class="desc__right">
              <div class="desc__visual">
                <img src="img/syrup-diet-2.png" >
              </div>
              <strong class="desc__slogan">Эффективность доказана *<br/>Уникальное предложение</strong>
              <div class="btn__holder">
                <a class="btn btn_red" href="#order">Попробовать</a>
              </div>
              <div class="star-text-3">* Результат зависит от индивидуального восприятия и может отличаться.<br>Сироп не является лекарственным средством.</div>
            </div>
          </div>
        </div>
      </div>
<?/*?>
      <div class="post line">
        <!--<span class="post__logo01"><img src="_jk_files/logo0122.png" alt="" height="70" width="80"></span>-->
        <span class="post__logo02"><img src="_jk_files/logo0222.png" alt="" height="50" width="68"></span>
        <span class="post__decor"><img src="_jk_files/img0322.png" alt="" height="164" width="123"></span>
        <span class="stamp01"><img src="_jk_files/stamp0122.png" alt="" height="107" width="128"></span>
        <span class="stamp02"><img src="_jk_files/stamp0222.png" alt="" height="108" width="108"></span>
        <span class="stamp03"><img src="_jk_files/stamp0322.png" alt="" height="108" width="109"></span>
        <div class="post__img">
          <img src="_jk_files/doctor0122.png" alt="" height="729" width="446">
        </div>
        <div class="post__cnt">
          <a name="expert" id="expert"></a>
          <h2>Мнение эксперта</h2>
          <div class="post__box">
            <div class="post__skrepka"></div>
            <p>Быстро похудеть и при этом не навредить собственному организму довольно сложно. А сбросить более 15 килограмм за три месяца совсем непосильная задача, так считают многие.  Стереотип о невозможности быстрого похудения был сломан после того, как мы попросили 100 женщин с лишним весом попробовать принимать сироп для похудения «СТРОЙНИТИН» в течение трех месяцев. Результат был ошеломляющим!
            
            <b>86% женщин сбросило от 8 до 25 кг.**;</b>
            <b>12% от 5 до 7кг.**;</b>
            <b>только 2% не потеряли ни одного килограмма**.</b>
             </p>
            <p>Такой успех обусловлен сочетанием компонентов, наиболее эффективных в борьбе с лишним весом и при этом они абсолютно безвредны, скорее наоборот: оказывает общий оздоровительный эффект на весь организм.</p>  
            
            <div class="star-text-4">** Указаны средние результаты сброса веса. Скорость и количество сброшенных килограммов зависит от индивидуальных особенностей организма конкретного человека, пищевых привычек, образа жизни и многих других факторов.</div>
            
          </div>
        </div>
      </div>
<?*/?>
      <a name="properties" id="properties"></a>
      <div class="info">
        <h2>Естественный способ восстановить нормальную работу всего организма. вы будете меньше есть, больше двигаться и ощущать радость жизни!</h2>
        <div class="info__holder line">
          <div class="info__left">
            <div class="info__post">
              <div class="info__post-visual info__post-visual01">
                <img src="img/l-karatin.png"/>
              </div>
              <h3>Здоровое похудение</h3>
              <ul class="num-list">
                <li>Без риска для здоровья</li>
                <li>Без жестких диет</li>
                <li>Без изнуряющих физических нагрузок</li>
              </ul>
            </div>
            <div class="info__post">
              <div class="info__post-visual">
                <img src="_jk_files/img0522.jpg" alt="" height="132" width="180">
              </div>
              <h3>Преимущества</h3>
              <p>Уникальный состав сиропа позволяет справиться с малоподвижным образом жизни и лишним аппетитом, очистить организм, а также ускорить обмен веществ, замедленность которого приводит к набору лишнего веса. Противопоказаниями являются только заболевания желудочно-кишечного тракта в стадии обострения, беременность, онкология, диабет, детский возраст (до 14 лет). В остальных случаях сироп оказывает положительное влияние на весь организм.</p>
            </div>
          </div>
          <div class="info__right">
            <div class="info__post">
              <div class="info__post-visual">
                <img src="img/spoon.png"/>
              </div>
              <h3>Способы применения:</h3>
              <p>Всего 1 десертная ложка два раза в день за полчаса до приема пищи позволит Вам быстро избавиться от лишних килограммов и получить дополнительный источник энергии для активной жизни. Такая маленькая дозировка обусловлена высокой концентрацией полезных веществ в сиропе. Худейте быстро и со вкусом!</p>
            </div>
            <div class="info__post">
              <h3>Действие препарата </h3>
              <ul class="list list_blue">
                <li>Сжигает жиры</li>
                <li>Ускоряет обмен веществ</li>
                <li>Снижает аппетит</li>
                <li>Выводит шлаки и токсины из организма</li>
                <li>Замедляет процессы старения</li>
                <li>Тонизирует и стимулирует</li>
              </ul>
            </div>
          </div>
        </div>
        <div class="important">
        	<a href="/img/certificate-big.png" data-lightbox="image-1" data-title="Одобрено министерством охраны здоровья украины"><img src="/img/certificate.png" /></a>
			<p>Одобрено министерством здоровья украины. гост 28499-90</p>
        </div>
      </div>


	<div class="composition">
		<a name="composition" id="composition"></a>
		<h2>Состав сиропа</h2>
		<div class="list">
			<div class="it">
				<img src="img/composition-1.png"/>
				<h3>L-карнитин</h3>
				<p>Эффективный жиросжигатель, главным действием которого является ускорение обмена веществ, а также выведение шлаков из организма. Он способствует быстрому расщеплению жировой ткани в организме и, как результат, снижению массы тела. </p>
			</div>
			<div class="it">
				<img src="img/composition-2.png"/>
				<h3>Экстракт худии гордони</h3>
				<p>В экстракте худии гордони содержатся компоненты, которые способны влиять на чувство голода, благодаря чему Вы без особых проблем сможете значительно снизить ежедневное потребление калорий. Помогает избавиться от эмоциональной зависимости от еды, значительно снижая чувство голода. </p>
			</div>
			<div class="it">
				<img src="img/composition-4.png"/>
				<h3>Таурин</h3>
				<p>Аминокислота, способная помочь быстро сбросить лишние килограммы и в целом омолодить организм. Снижает аппетит, при этом улучшая качество сна, а также активно выводит токсины из организма. Учеными было установлено, что таурину свойственны качества, способные стать серьезным аргументом в борьбе с лишним весом.</p>
			</div>
			<div class="it">
				<img src="img/composition-3.png"/>
				<h3>Янтарная кислота</h3>
				<p>Обладает мощным абсорбирующим действием, ускоряет обмен веществ в несколько раз, благотворно влияет на весь организм. Стимулируя работу печени и надпочечников, она помогает организму самостоятельно избавляться от накопившихся вредных веществ, а ведь очищение  - это главный ключ к решению проблемы лишнего веса. </p>
			</div>
			<div class="it">
				<img src="img/composition-5.png"/>
				<h3>Экстракт зеленого чая</h3>
				<p>Этот компонент необычайно эффективен для достижения идеальной физической формы. Обладая термогенными свойствами, он способен перерабатывать лишний жир и трансформировать его в энергию для активной жизни. Ускоряет обменные процессы в организме, имеет выраженный тонизирующий эффект, выводит излишки жидкости из организма.   </p>
			</div>
			<div class="it">
				<img src="img/composition-6.png"/>
				<h3>Биофлавоноиды цитрусовых </h3>
				<p>Это мощные антиоксиданты, которые защищают клетки организма от действия свободных радикалов, замедляя при этом процессы старения. Они способны стимулировать в организме выработку коллагена, позволяя привести кожу в тонус и предупредить появление растяжек. </p>
			</div>
			<div class="it sorbitol">
				<img src="img/composition-7.png"/>
				<h3>Сорбитол</h3>
				<p>Его роль в похудении обусловлена способностью выводить из организма шлаки, токсины, лишнюю воду. Этот компонент позволяет улучшить перевариваемость пищи, при этом сохраняя в организме полезные витамины и аминокислоты. </p>
			</div>
		</div>
	</div>

<div class="page comments">
	<div class="data">
	<div class="grad">
	
		<?if($comments){?>
		<h2>Отзывы</h2>
		<div class="list">
			<?foreach($comments as $comment){?>
			<div class="it">
				<div class="name"><?=$comment["name"]?></div>
				<div class="text"><?=$comment["text"]?></div>
			</div>
			<?}?>
		</div>
		<?}?>
		
		<div class="more">
			<a href="/comments/#comment-list">все отзывы ></a>
		</div>
	</div>
	</div>
</div>



<div class="text-important">
	<a name="info" id="info"></a>

	<h2>Важная информация!</h2>
	<p>Сироп для похудения «СТРОЙНИТИН» — не является магической формулой, которая позволит Вам продолжать потреблять в неограниченных количествах сладости, булочки и высококалорийные продукты и при этом терять вес. Сегодня Вы можете найти в интернете множество препаратов для похудения, которые гарантируют Вам потерю веса без каких-либо усилий с Вашей стороны.  Часто можно встретить рекламные сообщения  «Похудение гарантировано», «Теряйте по 15-20-30 кг за месяц», «Ничего не делайте и худейте с капсулами Х» и т.п. Вы должны понимать, что это только реклама. Не бывает волшебной таблетки, которая позволит худеть, не пересмотрев свой рацион питания и образ жизни. Ведь процесс похудения требует комплексного подхода. Сироп «СТРОЙНИТИН» — очень эффективный препарат, который обязательно поможет Вам в борьбе с лишними килограммами, но исключительно при условии Вашего  желания изменить свои предпочтения в еде и полюбить спорт. С сиропом «СТРОЙНИТИН» Вам будет легче отказаться от большой порции еды, сладенького и мучного. Он снижает аппетит и уменьшает чувство голода. Также с его помощью у Вас появится больше энергии пусть даже для минимальных физических нагрузок, так как он перерабатывает лишний жир в энергию, стимулируя физическую активность и повышая тонус организма.</p>
	<p>Мы не требуем от Вас ограничений в еде и не вынуждаем страдать от изнурительных физических тренировок в спортзале, но настоятельно рекомендуем правильное сбалансированное питание и активный образ жизни. А «СТРОЙНИТИН», в свою очередь, Поможет Вам в процессе похудения, и сделает его максимально быстрым и комфортным.</p>
	<p>Как только Вы начнете принимать сироп «СТРОЙНИТИН», У Вас появится дополнительная энергия и силы для борьбы с лишним весом. Отныне здоровый образ жизни станет для Вас привычным. Благодаря сиропу «СТРОЙНИТИН» снижается  аппетит, вырабатывается привычка употреблять только полезные продукты, что позволит после окончания курса надолго сохранить достигнутый результат. Попробуйте и убедитесь сами: сироп для похудения «СТРОЙНИТИН» — это действительно эффективный и безопасный способ для похудения.</p>
	<p><small>Употребление сиропа для похудения «СТРОЙНИТИН» не гарантирует результат похудения, поскольку эффективность зависит от индивидуальных особенностей организма конкретного человека, пищевых привычек, образа жизни и многих других факторов.</small></p>
	<p><small>Перед применением сиропа для похудения «СТРОЙНИТИН» настоятельно рекомендуется проконсультироваться с врачом, и внимательно прочитать инструкцию (вкладыш), прилагаемые к каждой упаковке. «СТРОЙНИТИН» не показан к употреблению при беременности и лактации, людям с заболеваниями желудочно-кишечного тракта в стадии обострения;  онкологии; диабете; детям возраст (до 14 лет).</small></p>
	<p><small>Заказывая «СТРОЙНИТИН» на нашем сайте, Вы берете на себя полную ответственность за его грамотное использование. Согласно выводу государственной санитарно-эпидемиологической   экспертизы Министерства Охраны Здоровья Украины сироп изготовлен согласно ГОСТ 28499-90. Соответствует установленным медицинским критериям безопасности/показателям. Соответствующий документ представлен на сайте.</small></p>
	<p><a href="/health/">Статьи для вашего здоровья</a></p>
</div>

      <div class="reviews">
        <a name="reviews" id="reviews"></a>
        <h2>Отзывы</h2>
        <div class="reviews__slider">
          <div class="reviews__slider-mask">
            <div class="reviews__slide">
              <ul class="reviews__list">
                <li class="reviews__list-item">
                  <div class="reviews__box">
                    <div class="reviews__frame">
                      <strong class="reviews__author">Алина 29 - похудела на 23 кг.*</strong>
                      <div class="reviews__img">
                        <img src="_jk_files/before_after_122.jpg" alt="" height="171" width="259">
                      </div>
                      <ul class="reviews__val">
                        <li>
                          <strong>89/</strong>
                          <em>Было&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</em>
                        </li>
                        <li>
                          <strong>66</strong>
                          <em>Стало</em>
                        </li>
                      </ul>
                    </div>
                    <p>Меня этот препарат просто спас, с мужем была на грани развода, все из-за моего лишнего веса, который только увеличивался после рождения ребенка. Муж сказал, не возьмешь себя в руки – уйду, но сидение на диетах не давало быстрого и длительного результата. Сироп купила по рекомендации подруги, она на нем сбросила 11кг*, ну думаю: «Чем черт не шутит?». И, о чудо! Минус 23кг* за два месяца. Мой курс еще не закончен, надеюсь сбросить еще килограмм 5-6*. </p>
                  </div>
                </li>
                <li class="reviews__list-item">
                  <div class="reviews__box">
                    <div class="reviews__frame">
                      <strong class="reviews__author">Ирина 21 - похудела на 18 кг.*</strong>
                      <div class="reviews__img">
                        <img src="_jk_files/before_after_222.jpg" alt="" height="171" width="259">
                      </div>
                      <ul class="reviews__val">
                        <li>
                          <strong>72/</strong>
                          <em>Было&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</em>
                        </li>
                        <li>
                          <strong>54</strong>
                          <em>Стало</em>
                        </li>
                      </ul>
                    </div>
                    <p>"Я в восторге! Просто не ожидала такого результата! Никогда не была худышкой, да и после каждой диеты вес только рос. А тут за три месяца потеряла целых 18кг*! А главное после окончания курса прошел уже месяц, а вес стоит, не возвращается. Очень рада, просто счастлива! Спасибо – сироп рулит!"</p>
                  </div>
                </li>
                <li class="reviews__list-item">
                  <div class="reviews__box">
                    <div class="reviews__frame">
                      <strong class="reviews__author">Инга 35 - похудела на 28 кг.*</strong>
                      <div class="reviews__img">
                        <img src="_jk_files/before_after_322.jpg" alt="" height="171" width="259">
                      </div>
                      <ul class="reviews__val">
                        <li>
                          <strong>108/</strong>
                          <em>Было&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</em>
                        </li>
                        <li>
                          <strong>80</strong>
                          <em>Стало</em>
                        </li>
                      </ul>
                    </div>
                    <p>"Я не знаю у кого как, но у меня препарат сработал на отлично! Я весила 108 кг. Сказать, что я была в отчаянье - не сказать ничего. Было трудно делать элементарные вещи:  ходить, завязывать шнурки про бег и физ. нагрузки я вообще молчу. На сиропе за 3 месяца сбросила 28кг*. Теперь хочу подождать пол годика и повторить курс. Слава Богу, что нашла для себя этот сироп!"</p>
                  </div>
                </li>
              </ul>
              <div class="star-text-5">* Результат зависит от индивидуального восприятия и может отличаться. Сироп не является лекарственным средством.</div>
            </div>
          </div>
        </div>
      </div>
      
	
      

 
    